/* Localized versions of Info.plist keys */

CFBundleName = "ImagesToQTMovie";
CFBundleShortVersionString = "ImagesToQTMovie version 0.1";
CFBundleGetInfoString = "ImagesToQTMovie version 0.1, Copyright 2001-2002 Apple.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple.";
